font-firacode-nerd-font-mono
hyper
atom
insomnia
alfred
the-unarchiver
appcleaner
google-chrome
rider
pycharm
webstorm
microsoft-office
goland
dotnet-sdk
gpg-suite
slack
docker
kitematic
postman
spotify
vnc-viewer
robo-3t
adobe-creative-cloud
visual-studio-code
telegram
drawio
keepassx
